/* Localized versions of Info.plist keys */

CFBundleName = "Center on Cursor";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Center on Cursor version 1.2, Copyright 2005 Carte Blanche Conseil.";